<unk>	0
<s>	0
</s>	0
<pad>	0
▁,	-3.03953
▁.	-3.16291
▁the	-4.08474
▁to	-4.45787
▁and	-4.61452
▁of	-4.61477
▁là	-4.62683
▁tôi	-4.64908
▁a	-4.71866
▁và	-4.78216
▁một	-4.80125
▁có	-4.82408
▁that	-4.94959
▁I	-5.0056
▁"	-5.02198
▁in	-5.02914
▁những	-5.04592
▁của	-5.07241
▁chúng	-5.08552
▁is	-5.18645
▁không	-5.26178
▁ta	-5.33245
▁you	-5.33964
▁người	-5.35943
▁đó	-5.40793
▁bạn	-5.42128
▁trong	-5.46182
▁này	-5.50712
▁thể	-5.51569
▁we	-5.52062
▁And	-5.52558
▁đã	-5.54186
▁it	-5.55841
▁this	-5.59037
▁được	-5.59302
▁?	-5.59702
▁với	-5.66249
▁các	-5.67684
▁cho	-5.70245
▁--	-5.77867
▁ra	-5.78268
▁sự	-5.7867
▁Và	-5.78993
▁làm	-5.79887
▁was	-5.81037
▁mà	-5.86728
▁for	-5.89027
▁về	-5.89655
▁nó	-5.91931
▁để	-5.923
▁như	-5.92671
▁ở	-5.95017
▁sẽ	-6.00281
▁are	-6.03952
▁điều	-6.04368
▁have	-6.04786
▁thế	-6.05205
▁Tôi	-6.06263
▁on	-6.08302
▁with	-6.1094
▁khi	-6.12738
▁họ	-6.13763
▁:	-6.148
▁do	-6.17617
▁nói	-6.19176
▁đến	-6.19783
▁rằng	-6.2388
▁So	-6.26969
▁phải	-6.27231
▁can	-6.28153
▁từ	-6.28153
▁việc	-6.28418
▁they	-6.28683
▁đang	-6.29083
▁vào	-6.31516
▁gì	-6.31927
▁be	-6.32616
▁what	-6.32754
▁lại	-6.33449
▁cách	-6.34995
▁about	-6.36278
▁rất	-6.39338
▁thấy	-6.39486
▁my	-6.39931
▁hơn	-6.42493
▁not	-6.43106
▁con	-6.44187
▁đầu	-6.44654
▁as	-6.46068
▁vì	-6.46544
▁nhiều	-6.46703
▁cả	-6.47022
▁all	-6.4912
▁thực	-6.49447
▁khác	-6.50104
▁at	-6.51097
▁đây	-6.51765
▁trên	-6.52606
▁like	-6.53284
▁from	-6.53796
▁học	-6.53967
▁cái	-6.54999
▁so	-6.54999
▁people	-6.55868
▁chỉ	-6.56569
▁công	-6.57807
▁an	-6.58342
▁Chúng	-6.5906
▁one	-6.5906
▁bị	-6.60329
▁đi	-6.63293
▁biết	-6.64237
▁nào	-6.64427
▁but	-6.64617
▁nghĩ	-6.65382
▁năm	-6.65382
▁just	-6.70098
▁cũng	-6.70299
▁it's	-6.70703
▁thành	-6.7213
▁thứ	-6.72748
▁nhà	-6.73787
▁mình	-6.74415
▁số	-6.77184
▁muốn	-6.77834
▁these	-6.77834
▁our	-6.78927
▁me	-6.79147
▁nhưng	-6.79147
▁out	-6.81826
▁them	-6.82964
▁The	-6.83422
▁by	-6.84114
▁But	-6.85278
▁or	-6.85513
▁quan	-6.85984
▁nhất	-6.87648
▁chính	-6.87888
▁1	-6.8837
▁động	-6.88612
▁there	-6.88855
▁very	-6.89098
▁were	-6.90076
▁tạo	-6.90322
▁giới	-6.90815
▁vậy	-6.90815
▁if	-6.91312
▁when	-6.91561
▁because	-6.92563
▁up	-6.92815
▁Nhưng	-6.93068
▁sống	-6.93068
▁more	-6.93831
▁your	-6.93831
▁their	-6.94086
▁had	-6.94599
▁think	-6.94599
▁We	-6.95373
▁mọi	-6.97203
▁nên	-6.97203
▁tại	-6.98531
▁nhận	-6.99067
▁going	-6.99337
▁cần	-7.00149
▁còn	-7.01241
▁tự	-7.02904
▁cuộc	-7.03183
▁ông	-7.03745
▁bắt	-7.04027
▁ấy	-7.0431
▁nếu	-7.0545
▁sau	-7.0545
▁hiện	-7.05737
▁who	-7.05737
▁giờ	-7.06024
▁hình	-7.06024
▁see	-7.06024
▁gia	-7.06313
▁cùng	-7.07184
▁hay	-7.08357
▁how	-7.08652
▁know	-7.08949
▁really	-7.09544
▁tới	-7.09544
▁anh	-7.10143
▁us	-7.10143
▁he	-7.10443
▁tất	-7.10745
▁bởi	-7.11351
▁which	-7.12267
▁đề	-7.12574
▁cảm	-7.12883
▁nhân	-7.12883
▁would	-7.13813
▁get	-7.14438
▁lên	-7.14438
▁sao	-7.14438
▁then	-7.14438
▁tin	-7.14752
▁I'm	-7.15067
▁bằng	-7.15383
▁dụng	-7.15383
▁thì	-7.16018
▁theo	-7.16337
▁trở	-7.17623
▁chuyện	-7.18926
▁lớn	-7.18926
▁nhìn	-7.19254
▁thật	-7.19254
▁câu	-7.21584
▁bản	-7.22599
▁thời	-7.22599
▁years	-7.22599
▁ngày	-7.2294
▁ý	-7.23281
▁time	-7.23625
▁way	-7.23969
▁This	-7.24661
▁thông	-7.25358
▁toàn	-7.25358
▁bộ	-7.26766
▁nhau	-7.26766
▁nơi	-7.26766
▁phát	-7.27121
▁trước	-7.27121
▁nhiên	-7.27478
▁sinh	-7.27836
▁tế	-7.28555
▁nước	-7.28917
▁định	-7.2928
▁It	-7.29644
▁tìm	-7.29644
▁could	-7.3001
▁vật	-7.3001
▁actually	-7.30377
▁qua	-7.30377
▁cơ	-7.30745
▁don't	-7.30745
▁phần	-7.30745
▁trường	-7.30745
▁tốt	-7.32607
▁world	-7.32607
▁will	-7.32984
▁here	-7.33362
▁It's	-7.33741
▁has	-7.33741
▁tưởng	-7.33741
▁thay	-7.34122
▁go	-7.34505
▁into	-7.34505
▁Đây	-7.34505
▁ảnh	-7.34505
▁mới	-7.35274
▁vấn	-7.36049
▁đổi	-7.36439
▁some	-7.38014
▁want	-7.38014
▁Nó	-7.38412
▁where	-7.38412
▁You	-7.38811
▁năng	-7.39212
▁rồi	-7.39212
▁;	-7.40831
▁tính	-7.4124
▁hỏi	-7.41651
▁other	-7.42063
▁first	-7.42477
▁Bạn	-7.42893
▁Đó	-7.43311
▁things	-7.44151
▁Now	-7.44574
▁hành	-7.44574
▁trình	-7.44574
▁hệ	-7.44998
▁máy	-7.44998
▁no	-7.44998
▁than	-7.44998
▁đồng	-7.44998
▁cô	-7.46283
▁said	-7.46283
▁sử	-7.46283
▁hàng	-7.46715
▁tiên	-7.46715
▁gian	-7.47149
▁kết	-7.47149
▁trẻ	-7.47149
▁hội	-7.48022
▁something	-7.48022
▁hoá	-7.48903
▁trọng	-7.48903
▁nữa	-7.49347
▁thiết	-7.49792
▁now	-7.51141
▁liệu	-7.51594
▁loại	-7.5205
▁bất	-7.52507
▁ai	-7.52967
▁Vì	-7.54359
▁that's	-7.54359
▁la	-7.54828
▁xem	-7.54828
▁hợp	-7.55298
▁thường	-7.55298
▁tiếp	-7.55771
▁life	-7.56246
▁make	-7.56246
▁been	-7.56723
▁much	-7.56723
▁bệnh	-7.57203
▁his	-7.57203
▁giải	-7.58169
▁hai	-7.58656
▁lần	-7.58656
▁mặt	-7.59145
▁those	-7.59145
▁đối	-7.59145
▁thích	-7.59636
▁thức	-7.59636
▁vài	-7.6013
▁only	-7.60626
▁hiểu	-7.61125
▁lý	-7.62637
▁she	-7.62637
▁viên	-7.62637
▁giống	-7.63145
▁sáng	-7.63145
▁đều	-7.63145
▁Một	-7.63657
▁work	-7.63657
▁two	-7.64171
▁bao	-7.64688
▁say	-7.64688
▁back	-7.6573
▁kinh	-7.66254
▁thing	-7.66254
▁her	-7.66782
▁They	-7.67313
▁vẫn	-7.67313
▁nhỏ	-7.67846
▁điểm	-7.67846
▁need	-7.69463
▁đưa	-7.69463
▁gọi	-7.70008
▁Có	-7.70556
▁biệt	-7.70556
▁nay	-7.70556
▁also	-7.71107
▁most	-7.71107
▁tác	-7.71107
▁vị	-7.71107
▁quá	-7.71661
▁In	-7.72218
▁cứu	-7.72779
▁giúp	-7.72779
▁lượng	-7.72779
▁over	-7.72779
▁dân	-7.73342
▁you're	-7.73342
▁nghĩa	-7.73908
▁even	-7.74478
▁little	-7.74478
▁xảy	-7.74478
▁em	-7.75051
▁got	-7.75051
▁right	-7.75051
▁tương	-7.75051
▁tâm	-7.75628
▁đại	-7.76207
▁nữ	-7.76791
▁quả	-7.77377
▁đường	-7.77377
▁chiếc	-7.77967
▁mỗi	-7.77967
▁thống	-7.77967
▁different	-7.7856
▁phụ	-7.7856
▁quyết	-7.7856
▁lực	-7.79157
▁take	-7.79157
▁ăn	-7.79758
▁hoàn	-7.80362
▁lúc	-7.80362
▁độ	-7.80362
▁tình	-7.8097
▁look	-7.82197
▁cao	-7.82816
▁many	-7.83439
▁tiến	-7.83439
▁new	-7.84066
▁nghe	-7.84697
▁tuyệt	-7.84697
▁we're	-7.84697
▁Họ	-7.85971
▁chuyển	-7.85971
▁every	-7.85971
▁hoặc	-7.85971
▁khoảng	-7.85971
▁trị	-7.85971
▁từng	-7.85971
▁kế	-7.86614
▁Những	-7.87262
▁Nếu	-7.87262
▁nghiệm	-7.87262
▁around	-7.87913
▁bên	-7.87913
▁ơn	-7.87913
▁nghệ	-7.88569
▁bà	-7.89229
▁did	-7.89229
▁kind	-7.89229
▁đất	-7.89229
▁cá	-7.89893
▁hết	-7.89893
▁triển	-7.89893
▁Vậy	-7.90562
▁thuật	-7.90562
▁What	-7.91914
▁come	-7.91914
▁dùng	-7.91914
▁good	-7.91914
▁ngay	-7.91914
▁xe	-7.92596
▁10	-7.93976
▁lời	-7.93976
▁doing	-7.94672
▁mang	-7.94672
▁chất	-7.96081
▁cố	-7.96081
▁hãy	-7.96081
▁tiền	-7.96081
▁use	-7.96081
▁down	-7.96793
▁nghiên	-7.96793
▁lot	-7.97509
▁phòng	-7.97509
▁there's	-7.97509
▁yêu	-7.97509
▁Điều	-7.97509
▁bình	-7.98232
▁diễn	-7.98232
▁tượng	-7.98232
▁khoa	-7.98959
▁trung	-7.98959
▁If	-7.99691
▁cầu	-7.99691
▁tuổi	-7.99691
▁Khi	-8.00429
▁bảo	-8.00429
▁chưa	-8.00429
▁they're	-8.01173
▁He	-8.01922
▁bé	-8.01922
▁bỏ	-8.01922
▁cứ	-8.01922
▁gần	-8.01922
▁tiếng	-8.01922
▁điện	-8.01922
▁đặt	-8.01922
▁đời	-8.01922
▁Anh	-8.02677
▁minh	-8.02677
▁đơn	-8.02677
▁being	-8.03437
▁kể	-8.03437
▁trả	-8.03437
▁bài	-8.04203
▁giáo	-8.04203
▁any	-8.05754
▁chọn	-8.05754
▁Mỹ	-8.06538
▁Well	-8.06538
▁quyền	-8.06538
▁sản	-8.06538
▁xuất	-8.06538
▁called	-8.07329
▁giá	-8.07329
▁khó	-8.07329
▁through	-8.07329
▁I've	-8.08125
▁chủ	-8.08125
▁dẫn	-8.08125
▁hiệu	-8.08125
▁tell	-8.08125
▁chơi	-8.08929
▁dựng	-8.08929
▁nghiệp	-8.08929
▁phẩm	-8.08929
▁ứng	-8.08929
▁day	-8.09738
▁dự	-8.09738
▁three	-8.09738
▁bào	-8.10555
▁same	-8.10555
▁giữa	-8.11378
▁pháp	-8.11378
▁put	-8.11378
▁xã	-8.11378
▁cuối	-8.12208
▁khả	-8.12208
▁made	-8.12208
▁não	-8.12208
▁tập	-8.12208
▁đặc	-8.13045
▁bức	-8.13888
▁sức	-8.13888
▁vô	-8.13888
▁xây	-8.13888
▁đình	-8.13888
▁Không	-8.14739
▁hoạt	-8.14739
▁sách	-8.14739
▁truyền	-8.14739
▁viết	-8.14739
▁may	-8.15598
▁phương	-8.15598
▁thân	-8.15598
▁thú	-8.15598
▁change	-8.16464
▁chí	-8.16464
▁find	-8.16464
▁talk	-8.16464
▁today	-8.17337
▁why	-8.17337
▁biến	-8.18218
▁chết	-8.18218
▁tay	-8.18218
▁!	-8.19107
▁Trong	-8.19107
▁didn't	-8.19107
▁loài	-8.19107
▁lấy	-8.19107
▁cộng	-8.20004
▁màu	-8.20004
▁phân	-8.20909
▁đứa	-8.20909
▁him	-8.21822
▁mạnh	-8.21822
▁tranh	-8.21822
▁tử	-8.21822
▁hướng	-8.22744
▁important	-8.22744
▁kỳ	-8.22744
▁liên	-8.22744
▁phố	-8.22744
▁together	-8.22744
▁That's	-8.23674
▁khỏi	-8.23674
▁mất	-8.23674
▁ngoài	-8.23674
▁still	-8.23674
▁There	-8.24613
▁percent	-8.24613
▁vùng	-8.24613
▁văn	-8.24613
▁án	-8.24613
▁di	-8.25561
▁tiêu	-8.25561
▁tư	-8.25561
▁Thank	-8.26518
▁dụ	-8.26518
▁human	-8.26518
▁quanh	-8.26518
▁vời	-8.26518
▁year	-8.26518
▁đồ	-8.26518
▁Các	-8.27484
▁chứng	-8.27484
▁lập	-8.27484
▁mạng	-8.27484
▁next	-8.27484
▁thought	-8.27484
▁tên	-8.27484
▁-	-8.2846
▁cấp	-8.2846
▁own	-8.2846
▁triệu	-8.2846
▁đấy	-8.2846
▁2	-8.29445
▁kiến	-8.29445
▁trí	-8.29445
▁xác	-8.29445
▁idea	-8.3044
▁quốc	-8.3044
▁brain	-8.31445
▁gắng	-8.31445
▁tháng	-8.31445
▁tinh	-8.31445
▁tài	-8.31445
▁âm	-8.31445
▁after	-8.3246
▁ba	-8.3246
▁chức	-8.3246
▁great	-8.3246
▁luôn	-8.3246
▁mẹ	-8.3246
▁vụ	-8.3246
▁đàn	-8.3246
▁đúng	-8.3246
▁ago	-8.33486
▁before	-8.33486
▁chia	-8.33486
▁nhanh	-8.33486
▁phá	-8.33486
▁20	-8.34522
▁Trung	-8.34522
▁chẳng	-8.34522
▁mô	-8.34522
▁never	-8.34522
▁xuống	-8.34522
▁big	-8.35569
▁came	-8.35569
▁part	-8.35569
▁start	-8.35569
▁tham	-8.35569
▁chiến	-8.36627
▁cụ	-8.36627
▁giả	-8.36627
▁mở	-8.36627
▁nền	-8.36627
▁suy	-8.36627
▁xa	-8.36627
▁đáng	-8.36627
▁Hãy	-8.37697
▁again	-8.37697
▁give	-8.37697
▁lẽ	-8.37697
▁tăng	-8.37697
▁đẹp	-8.37697
▁better	-8.38778
▁children	-8.38778
▁chắc	-8.38778
▁few	-8.38778
▁problem	-8.38778
▁Ông	-8.38778
▁đâu	-8.38778
▁Quốc	-8.39871
▁between	-8.39871
▁dễ	-8.39871
▁mẫu	-8.39871
▁mức	-8.39871
▁started	-8.39871
▁trò	-8.39871
▁Thế	-8.40976
▁able	-8.40976
▁last	-8.40976
▁...	-8.42093
▁Because	-8.42093
▁another	-8.42093
▁bay	-8.42093
▁khiến	-8.42093
▁live	-8.42093
▁nguyên	-8.42093
▁story	-8.42093
▁too	-8.42093
▁tổ	-8.42093
▁vi	-8.42093
▁well	-8.42093
▁went	-8.42093
▁ít	-8.42093
▁báo	-8.43223
▁dưới	-8.43223
▁gái	-8.43223
▁might	-8.43223
▁thu	-8.43223
▁đoạn	-8.43223
▁3	-8.44366
▁New	-8.44366
▁chút	-8.44366
▁cảnh	-8.44366
▁fact	-8.44366
▁sư	-8.44366
▁thử	-8.44366
▁vệ	-8.44366
▁đạo	-8.44366
▁Bởi	-8.45522
▁dù	-8.45522
▁giản	-8.45522
▁phép	-8.45522
▁thần	-8.45522
▁vòng	-8.45522
▁vọng	-8.45522
▁TED	-8.46692
▁càng	-8.46692
▁found	-8.46692
▁gặp	-8.46692
▁looking	-8.46692
▁nhớ	-8.46692
▁question	-8.46692
▁vũ	-8.46692
▁can't	-8.47875
▁course	-8.47875
▁giác	-8.47875
▁water	-8.47875
▁chế	-8.49073
▁cây	-8.49073
▁nguồn	-8.49073
▁phía	-8.49073
▁rõ	-8.49073
▁should	-8.49073
▁women	-8.49073
▁A	-8.50285
▁away	-8.50285
▁bit	-8.50285
▁done	-8.50285
▁its	-8.50285
▁khu	-8.50285
▁khá	-8.50285
▁lòng	-8.50285
▁sát	-8.50285
▁sĩ	-8.50285
▁trang	-8.50285
▁bóng	-8.51512
▁kiếm	-8.51512
▁love	-8.51512
▁phục	-8.51512
▁thuốc	-8.51512
▁thị	-8.51512
▁%	-8.52754
▁become	-8.52754
▁off	-8.52754
▁bây	-8.54012
▁giao	-8.54012
▁gây	-8.54012
▁kì	-8.54012
▁phủ	-8.54012
▁quay	-8.54012
▁đánh	-8.54012
▁Cảm	-8.55286
▁When	-8.55286
▁cực	-8.55286
▁system	-8.55286
▁Tại	-8.56576
▁am	-8.56576
▁help	-8.56576
▁lệ	-8.56576
▁mean	-8.56576
▁small	-8.56576
▁My	-8.57884
▁Tất	-8.57884
▁biểu	-8.57884
▁call	-8.57884
▁doesn't	-8.57884
▁dữ	-8.57884
▁ever	-8.57884
▁everything	-8.57884
▁home	-8.57884
▁information	-8.57884
▁means	-8.57884
▁money	-8.57884
▁sợ	-8.57884
▁tục	-8.57884
▁vực	-8.57884
▁wanted	-8.57884
▁đầy	-8.57884
▁dục	-8.59208
▁end	-8.59208
▁kiểm	-8.59208
▁phản	-8.59208
▁understand	-8.59208
▁Why	-8.6055
▁does	-8.6055
▁duy	-8.6055
▁each	-8.6055
▁khí	-8.6055
▁lợi	-8.6055
▁nhạc	-8.6055
▁phim	-8.6055
▁show	-8.6055
▁ty	-8.6055
▁used	-8.6055
▁vẻ	-8.6055
▁đứng	-8.6055
▁chú	-8.61911
▁family	-8.61911
▁four	-8.61911
▁giảm	-8.61911
▁kids	-8.61911
▁school	-8.61911
▁thuyết	-8.61911
▁thêm	-8.61911
▁thư	-8.61911
▁đôi	-8.61911
▁địa	-8.61911
▁believe	-8.6329
▁cửa	-8.6329
▁hôm	-8.6329
▁hưởng	-8.6329
▁ngồi	-8.6329
▁thoại	-8.6329
▁working	-8.6329
▁Bây	-8.64689
▁How	-8.64689
▁chắn	-8.64689
▁dài	-8.64689
▁dịch	-8.64689
▁luận	-8.64689
▁trông	-8.64689
▁old	-8.66107
▁place	-8.66107
▁sai	-8.66107
▁trái	-8.66107
▁trăm	-8.66107
▁50	-8.67546
▁always	-8.67546
▁diện	-8.67546
▁feel	-8.67546
▁real	-8.67546
▁vừa	-8.67546
▁30	-8.69006
▁Internet	-8.69006
▁bước	-8.69006
▁create	-8.69006
▁căn	-8.69006
▁doanh	-8.69006
▁kỹ	-8.69006
▁lai	-8.69006
▁ngữ	-8.69006
▁thôi	-8.69006
▁thương	-8.69006
▁thậm	-8.69006
▁ví	-8.69006
▁xung	-8.69006
▁bán	-8.70488
▁food	-8.70488
▁let	-8.70488
▁space	-8.70488
▁sâu	-8.70488
▁trai	-8.70488
▁đọc	-8.70488
▁men	-8.71991
▁sẻ	-8.71991
▁sở	-8.71991
▁One	-8.73518
▁We're	-8.73518
▁data	-8.73518
▁kia	-8.73518
▁li	-8.73518
▁long	-8.73518
▁million	-8.73518
▁thúc	-8.73518
▁took	-8.73518
▁trying	-8.73518
▁tồn	-8.73518
▁ánh	-8.73518
▁chương	-8.75069
▁cuốn	-8.75069
▁mắt	-8.75069
▁nhóm	-8.75069
▁sort	-8.75069
▁technology	-8.75069
▁trụ	-8.75069
▁xanh	-8.75069
▁xét	-8.75069
▁I'd	-8.76643
▁That	-8.76643
▁hầu	-8.76643
▁mua	-8.76643
▁môi	-8.76643
▁person	-8.76643
▁point	-8.76643
▁trải	-8.76643
▁trời	-8.76643
▁100	-8.78243
▁15	-8.78243
▁country	-8.78243
▁dạng	-8.78243
▁example	-8.78243
▁giữ	-8.78243
▁kẻ	-8.78243
▁lives	-8.78243
▁lựa	-8.78243
▁maybe	-8.78243
▁mục	-8.78243
▁nạn	-8.78243
▁quy	-8.78243
▁riêng	-8.78243
▁tối	-8.78243
▁we've	-8.78243
▁dành	-8.79869
▁mặc	-8.79869
▁phút	-8.79869
▁tra	-8.79869
▁These	-8.81522
▁York	-8.81522
▁city	-8.81522
▁five	-8.81522
▁job	-8.81522
▁nhiêu	-8.81522
▁nối	-8.81522
▁nổi	-8.81522
▁thiên	-8.81522
▁toán	-8.81522
▁vui	-8.81522
▁y	-8.81522
▁5	-8.83203
▁All	-8.83203
▁asked	-8.83203
▁chụp	-8.83203
▁countries	-8.83203
▁moment	-8.83203
▁ngôi	-8.83203
▁thuộc	-8.83203
▁tích	-8.83203
▁vận	-8.83203
▁Ở	-8.83203
▁build	-8.84913
▁man	-8.84913
▁ngạc	-8.84913
▁number	-8.84913
▁saw	-8.84913
▁sắc	-8.84913
▁thanh	-8.84913
▁tiết	-8.84913
▁try	-8.84913
▁tạp	-8.84913
▁whole	-8.84913
▁đạt	-8.84913
▁bạo	-8.86652
▁kiểu	-8.86652
▁phí	-8.86652
▁room	-8.86652
▁social	-8.86652
▁tỉ	-8.86652
▁without	-8.86652
▁đủ	-8.86652
▁Cái	-8.88422
▁Người	-8.88422
▁Vâng	-8.88422
▁best	-8.88422
▁bố	-8.88422
▁chuyên	-8.88422
▁chuẩn	-8.88422
▁chứ	-8.88422
▁chữa	-8.88422
▁design	-8.88422
▁dung	-8.88422
▁happened	-8.88422
▁probably	-8.88422
▁problems	-8.88422
▁ràng	-8.88422
▁rộng	-8.88422
▁độc	-8.88422
▁Do	-8.90224
▁Thật	-8.90224
▁future	-8.90224
▁khắc	-8.90224
▁left	-8.90224
▁phạm	-8.90224
▁pretty	-8.90224
▁yếu	-8.90224
▁There's	-8.92058
▁cells	-8.92058
▁chân	-8.92058
▁chạy	-8.92058
▁light	-8.92058
▁luật	-8.92058
▁lạ	-8.92058
▁lịch	-8.92058
▁makes	-8.92058
▁process	-8.92058
▁project	-8.92058
▁thiếu	-8.92058
▁xin	-8.92058
▁across	-8.93928
▁chi	-8.93928
▁happens	-8.93928
▁hard	-8.93928
▁hề	-8.93928
▁khám	-8.93928
▁learn	-8.93928
▁less	-8.93928
▁lớp	-8.93928
▁making	-8.93928
▁thí	-8.93928
▁toà	-8.93928
▁tuần	-8.93928
▁xử	-8.93928
▁&#91;	-8.95833
▁&#93;	-8.95833
▁4	-8.95833
▁They're	-8.95833
▁chỗ	-8.95833
▁community	-8.95833
▁danh	-8.95833
▁energy	-8.95833
▁hộ	-8.95833
▁khăn	-8.95833
▁myself	-8.95833
▁mối	-8.95833
▁nhập	-8.95833
▁second	-8.95833
▁trạng	-8.95833
▁using	-8.95833
▁video	-8.95833
▁viện	-8.95833
▁ask	-8.97774
▁buổi	-8.97774
▁bàn	-8.97774
▁chung	-8.97774
▁châu	-8.97774
▁cung	-8.97774
▁dạy	-8.97774
▁half	-8.97774
▁high	-8.97774
▁hồi	-8.97774
▁khoẻ	-8.97774
▁khắp	-8.97774
▁kỷ	-8.97774
▁nỗi	-8.97774
▁saying	-8.97774
▁says	-8.97774
▁suốt	-8.97774
▁talking	-8.97774
▁tấm	-8.97774
▁word	-8.97774
▁young	-8.97774
▁đau	-8.97774
▁Oh	-8.99755
▁Phi	-8.99755
▁chịu	-8.99755
▁coming	-8.99755
▁da	-8.99755
▁else	-8.99755
▁giết	-8.99755
▁months	-8.99755
▁phi	-8.99755
▁piece	-8.99755
▁power	-8.99755
▁single	-8.99755
▁times	-8.99755
▁trúc	-8.99755
▁ích	-8.99755
▁đoán	-8.99755
▁đóng	-8.99755
▁/	-9.01775
▁experience	-9.01775
▁game	-9.01775
▁hoà	-9.01775
▁hạnh	-9.01775
▁later	-9.01775
▁ngoại	-9.01775
▁ngôn	-9.01775
▁someone	-9.01775
▁ways	-9.01775
▁đợi	-9.01775
▁Sự	-9.03837
▁anything	-9.03837
▁lâu	-9.03837
▁ngành	-9.03837
▁sense	-9.03837
▁thập	-9.03837
▁trợ	-9.03837
▁For	-9.05942
▁answer	-9.05942
▁ban	-9.05942
▁biển	-9.05942
▁far	-9.05942
▁government	-9.05942
▁happen	-9.05942
▁heard	-9.05942
▁living	-9.05942
▁lưu	-9.05942
▁ngủ	-9.05942
▁sang	-9.05942
▁tệ	-9.05942
▁tức	-9.05942
▁woman	-9.05942
▁yet	-9.05942
▁As	-9.08093
▁Sau	-9.08093
▁building	-9.08093
▁cổ	-9.08093
▁dây	-9.08093
▁gửi	-9.08093
▁hát	-9.08093
▁hạn	-9.08093
▁kiện	-9.08093
▁music	-9.08093
▁ngược	-9.08093
▁run	-9.08093
▁science	-9.08093
▁since	-9.08093
▁thi	-9.08093
▁thinking	-9.08093
▁though	-9.08093
▁thái	-9.08093
▁tội	-9.08093
▁while	-9.08093
▁đô	-9.08093
▁La	-9.10291
▁Nên	-9.10291
▁dấu	-9.10291
▁hiểm	-9.10291
▁imagine	-9.10291
▁looked	-9.10291
▁nhiệm	-9.10291
▁nằm	-9.10291
▁side	-9.10291
▁told	-9.10291
▁vẽ	-9.10291
▁what's	-9.10291
▁you've	-9.10291
▁Thực	-9.12538
▁business	-9.12538
▁case	-9.12538
▁cánh	-9.12538
▁days	-9.12538
▁decided	-9.12538
▁having	-9.12538
▁health	-9.12538
▁ideas	-9.12538
▁khủng	-9.12538
▁matter	-9.12538
▁nghi	-9.12538
▁phúc	-9.12538
▁stories	-9.12538
▁sắp	-9.12538
▁sẵn	-9.12538
▁wrong	-9.12538
▁Châu	-9.14837
▁I'll	-9.14837
▁United	-9.14837
▁billion	-9.14837
▁bầu	-9.14837
▁comes	-9.14837
▁cấu	-9.14837
▁cậu	-9.14837
▁face	-9.14837
▁giai	-9.14837
▁hoạch	-9.14837
▁inside	-9.14837
▁khiển	-9.14837
▁kích	-9.14837
▁minutes	-9.14837
▁mảnh	-9.14837
▁nothing	-9.14837
▁nửa	-9.14837
▁six	-9.14837
▁trưởng	-9.14837
▁tận	-9.14837
▁vượt	-9.14837
▁words	-9.14837
▁đa	-9.14837
▁đem	-9.14837
▁đội	-9.14837
▁Cô	-9.1719
▁became	-9.1719
▁cạnh	-9.1719
▁enough	-9.1719
▁getting	-9.1719
▁ghi	-9.1719
▁lãnh	-9.1719
▁lí	-9.1719
▁mã	-9.1719
▁mật	-9.1719
▁mắc	-9.1719
▁news	-9.1719
▁nguy	-9.1719
▁niệm	-9.1719
▁often	-9.1719
▁once	-9.1719
▁phóng	-9.1719
▁picture	-9.1719
▁top	-9.1719
▁whether	-9.1719
▁Ý	-9.1719
▁Bắc	-9.196
▁Google	-9.196
▁Làm	-9.196
▁beautiful	-9.196
▁both	-9.196
▁cha	-9.196
▁chiều	-9.196
▁company	-9.196
▁computer	-9.196
▁dần	-9.196
▁entire	-9.196
▁he's	-9.196
▁interesting	-9.196
▁kéo	-9.196
▁lắng	-9.196
▁lỗi	-9.196
▁niềm	-9.196
▁seen	-9.196
▁simple	-9.196
▁sure	-9.196
▁tổng	-9.196
▁đêm	-9.196
▁đỡ	-9.196
▁12	-9.22069
▁Okay	-9.22069
▁States	-9.22069
▁basically	-9.22069
▁child	-9.22069
▁chống	-9.22069
▁chữ	-9.22069
▁couple	-9.22069
▁cư	-9.22069
▁gắn	-9.22069
▁hơi	-9.22069
▁hậu	-9.22069
▁hứng	-9.22069
▁learned	-9.22069
▁ngờ	-9.22069
▁planet	-9.22069
▁read	-9.22069
▁reason	-9.22069
▁remember	-9.22069
▁robot	-9.22069
▁tàu	-9.22069
▁xấu	-9.22069
▁Để	-9.22069
▁&amp;	-9.24601
▁60	-9.24601
▁Chỉ	-9.24601
▁Giờ	-9.24601
▁No	-9.24601
▁North	-9.24601
▁Từ	-9.24601
▁dòng	-9.24601
▁dầu	-9.24601
▁house	-9.24601
▁hoạ	-9.24601
▁hữu	-9.24601
▁kinds	-9.24601
▁mong	-9.24601
▁play	-9.24601
▁set	-9.24601
▁such	-9.24601
▁turn	-9.24601
▁tắc	-9.24601
▁tỷ	-9.24601
▁ung	-9.24601
▁đẩy	-9.24601
▁Africa	-9.27198
▁age	-9.27198
▁almost	-9.27198
▁animals	-9.27198
▁car	-9.27198
▁control	-9.27198
▁disease	-9.27198
▁goes	-9.27198
▁grow	-9.27198
▁hours	-9.27198
▁khách	-9.27198
▁kính	-9.27198
▁kĩ	-9.27198
▁lạc	-9.27198
▁mother	-9.27198
▁nội	-9.27198
▁open	-9.27198
▁quite	-9.27198
▁thẳng	-9.27198
▁trao	-9.27198
▁tắt	-9.27198
▁universe	-9.27198
▁wasn't	-9.27198
▁within	-9.27198
▁đột	-9.27198
▁Ấn	-9.27198
▁Tây	-9.29865
▁biên	-9.29865
▁body	-9.29865
▁băng	-9.29865
▁cháu	-9.29865
▁chị	-9.29865
▁friends	-9.29865
▁head	-9.29865
▁lĩnh	-9.29865
▁machine	-9.29865
▁nhiệt	-9.29865
▁thơ	-9.29865
▁thất	-9.29865
▁tim	-9.29865
▁tải	-9.29865
▁tầm	-9.29865
▁áp	-9.29865
▁ẩn	-9.29865
▁6	-9.32605
▁Afghanistan	-9.32605
▁America	-9.32605
▁Rồi	-9.32605
▁TV	-9.32605
▁bad	-9.32605
▁chuyến	-9.32605
▁cập	-9.32605
▁dollars	-9.32605
▁giấy	-9.32605
▁gốc	-9.32605
▁knew	-9.32605
▁language	-9.32605
▁lots	-9.32605
▁lầm	-9.32605
▁move	-9.32605
▁nam	-9.32605
▁night	-9.32605
▁outside	-9.32605
▁possible	-9.32605
▁state	-9.32605
▁themselves	-9.32605
▁trực	-9.32605
▁works	-9.32605
▁xuyên	-9.32605
▁7	-9.35422
▁Yeah	-9.35422
▁amazing	-9.35422
▁book	-9.35422
▁bánh	-9.35422
▁care	-9.35422
▁cận	-9.35422
▁cắt	-9.35422
▁cử	-9.35422
▁dừng	-9.35422
▁environment	-9.35422
▁hand	-9.35422
▁hope	-9.35422
▁hồ	-9.35422
▁let's	-9.35422
▁looks	-9.35422
▁nature	-9.35422
▁ngắn	-9.35422
▁phức	-9.35422
▁research	-9.35422
▁takes	-9.35422
▁taking	-9.35422
▁thủ	-9.35422
▁xếp	-9.35422
▁đen	-9.35422
▁đấu	-9.35422
▁American	-9.38321
▁Con	-9.38321
▁Như	-9.38321
▁She	-9.38321
▁Xin	-9.38321
▁bác	-9.38321
▁culture	-9.38321
▁gave	-9.38321
▁global	-9.38321
▁guy	-9.38321
▁khái	-9.38321
▁line	-9.38321
▁lo	-9.38321
▁lái	-9.38321
▁môn	-9.38321
▁mềm	-9.38321
▁nghèo	-9.38321
▁places	-9.38321
▁share	-9.38321
▁trừ	-9.38321
▁tấn	-9.38321
▁vai	-9.38321
▁web	-9.38321
▁worked	-9.38321
▁đông	-9.38321
▁At	-9.41306
▁China	-9.41306
▁John	-9.41306
▁Mọi	-9.41306
▁already	-9.41306
▁behind	-9.41306
▁bốn	-9.41306
▁cân	-9.41306
▁cải	-9.41306
▁dựa	-9.41306
▁giàu	-9.41306
▁huge	-9.41306
▁leave	-9.41306
▁lắm	-9.41306
▁mái	-9.41306
▁nghiêm	-9.41306
▁nghị	-9.41306
▁nuôi	-9.41306
▁particular	-9.41306
▁questions	-9.41306
▁quý	-9.41306
▁quản	-9.41306
▁somebody	-9.41306
▁sóng	-9.41306
▁thấp	-9.41306
▁tường	-9.41306
▁Âu	-9.41306
▁đá	-9.41306
▁đèn	-9.41306
▁ảo	-9.41306
▁ấn	-9.41306
▁Earth	-9.44383
▁Nam	-9.44383
▁People	-9.44383
▁South	-9.44383
▁bring	-9.44383
▁cell	-9.44383
▁chấp	-9.44383
▁chứa	-9.44383
▁coi	-9.44383
▁completely	-9.44383
▁cười	-9.44383
▁easy	-9.44383
▁eat	-9.44383
▁gets	-9.44383
▁gấp	-9.44383
▁gồm	-9.44383
▁happy	-9.44383
▁here's	-9.44383
▁hy	-9.44383
▁hạ	-9.44383
▁individual	-9.44383
▁keep	-9.44383
▁khai	-9.44383
▁learning	-9.44383
▁name	-9.44383
▁ngăn	-9.44383
▁nhiễm	-9.44383
▁nhờ	-9.44383
▁ones	-9.44383
▁others	-9.44383
▁study	-9.44383
▁thiệu	-9.44383
▁thụ	-9.44383
▁tờ	-9.44383
▁xúc	-9.44383
▁Độ	-9.44383
▁đảo	-9.44383
▁—	-9.44383
▁40	-9.47558
▁Còn	-9.47558
▁To	-9.47558
▁Trước	-9.47558
▁along	-9.47558
▁black	-9.47558
▁chó	-9.47558
▁cáo	-9.47558
▁cũ	-9.47558
▁everyone	-9.47558
▁felt	-9.47558
▁finally	-9.47558
▁free	-9.47558
▁group	-9.47558
▁góc	-9.47558
▁hãi	-9.47558
▁hại	-9.47558
▁kền	-9.47558
▁large	-9.47558
▁local	-9.47558
▁material	-9.47558
▁mơ	-9.47558
▁mắn	-9.47558
▁natural	-9.47558
▁niên	-9.47558
▁nô	-9.47558
▁powerful	-9.47558
▁rather	-9.47558
▁society	-9.47558
▁step	-9.47558
▁tuyến	-9.47558
▁tố	-9.47558
▁violence	-9.47558
▁ô	-9.47558
▁điên	-9.47558
▁Chinese	-9.50837
▁OK	-9.50837
▁alone	-9.50837
▁bền	-9.50837
▁cancer	-9.50837
▁communities	-9.50837
▁deal	-9.50837
▁death	-9.50837
▁du	-9.50837
▁dàng	-9.50837
▁education	-9.50837
▁girl	-9.50837
▁guys	-9.50837
▁heart	-9.50837
▁huỷ	-9.50837
▁ký	-9.50837
▁kỉ	-9.50837
▁level	-9.50837
▁mind	-9.50837
▁must	-9.50837
▁mấy	-9.50837
▁nặng	-9.50837
▁perhaps	-9.50837
▁phone	-9.50837
▁quen	-9.50837
▁quần	-9.50837
▁realized	-9.50837
▁rối	-9.50837
▁seems	-9.50837
▁seven	-9.50837
▁sometimes	-9.50837
▁students	-9.50837
▁sàng	-9.50837
▁sân	-9.50837
▁tù	-9.50837
▁tầng	-9.50837
▁understanding	-9.50837
▁until	-9.50837
▁300	-9.54227
▁Nhà	-9.54227
▁Rất	-9.54227
▁You're	-9.54227
▁beyond	-9.54227
▁bày	-9.54227
▁bí	-9.54227
▁ca	-9.54227
▁camera	-9.54227
▁code	-9.54227
▁color	-9.54227
▁difficult	-9.54227
▁diệu	-9.54227
▁dương	-9.54227
▁generation	-9.54227
▁hands	-9.54227
▁loạt	-9.54227
▁lá	-9.54227
▁miễn	-9.54227
▁màn	-9.54227
▁nông	-9.54227
▁oil	-9.54227
▁order	-9.54227
▁patients	-9.54227
▁poor	-9.54227
▁public	-9.54227
▁song	-9.54227
▁soát	-9.54227
▁stuff	-9.54227
▁sửa	-9.54227
▁test	-9.54227
▁thousands	-9.54227
▁thách	-9.54227
▁tái	-9.54227
▁tôn	-9.54227
▁tồi	-9.54227
▁vĩ	-9.54227
▁we'll	-9.54227
▁wonderful	-9.54227
▁wouldn't	-9.54227
▁you'll	-9.54227
▁áo	-9.54227
▁Được	-9.54227
▁80	-9.57736
▁India	-9.57736
▁Los	-9.57736
▁Mỗi	-9.57736
▁Ta	-9.57736
▁Tiên	-9.57736
▁blue	-9.57736
▁boy	-9.57736
▁bò	-9.57736
▁bại	-9.57736
▁changed	-9.57736
▁chủng	-9.57736
▁difference	-9.57736
▁dưỡng	-9.57736
▁everybody	-9.57736
▁eyes	-9.57736
▁figure	-9.57736
▁giỏi	-9.57736
▁hài	-9.57736
▁hảo	-9.57736
▁instead	-9.57736
▁khán	-9.57736
▁loạn	-9.57736
▁mê	-9.57736
▁món	-9.57736
▁ourselves	-9.57736
▁parts	-9.57736
▁phỏng	-9.57736
▁quickly	-9.57736
▁quân	-9.57736
▁rừng	-9.57736
▁siêu	-9.57736
▁species	-9.57736
▁trách	-9.57736
▁weeks	-9.57736
▁điển	-9.57736
▁đám	-9.57736
▁đói	-9.57736
▁đổ	-9.57736
▁25	-9.61373
▁70	-9.61373
▁Ai	-9.61373
▁Câu	-9.61373
▁Let's	-9.61373
▁Ngày	-9.61373
▁Some	-9.61373
▁Tuy	-9.61373
▁Vào	-9.61373
▁area	-9.61373
▁audience	-9.61373
▁began	-9.61373
▁buy	-9.61373
▁chim	-9.61373
▁chỉnh	-9.61373
▁close	-9.61373
▁couldn't	-9.61373
▁during	-9.61373
▁dậy	-9.61373
▁film	-9.61373
▁form	-9.61373
▁given	-9.61373
▁giây	-9.61373
▁images	-9.61373
▁lao	-9.61373
▁lưới	-9.61373
▁model	-9.61373
▁moving	-9.61373
▁mạch	-9.61373
▁needed	-9.61373
▁nguyện	-9.61373
▁nắm	-9.61373
▁okay	-9.61373
▁phù	-9.61373
▁population	-9.61373
▁rest	-9.61373
▁road	-9.61373
▁scale	-9.61373
▁thank	-9.61373
▁tiện	-9.61373
▁true	-9.61373
▁trồng	-9.61373
▁trữ	-9.61373
▁tốc	-9.61373
▁đích	-9.61373
▁8	-9.65147
▁English	-9.65147
▁Here	-9.65147
▁Iran	-9.65147
▁Just	-9.65147
▁Or	-9.65147
▁Then	-9.65147
▁Triều	-9.65147
▁Với	-9.65147
▁air	-9.65147
▁bang	-9.65147
▁built	-9.65147
▁cannot	-9.65147
▁certain	-9.65147
▁created	-9.65147
▁cơn	-9.65147
▁exactly	-9.65147
▁hoa	-9.65147
▁humans	-9.65147
▁hộp	-9.65147
▁incredible	-9.65147
▁khuôn	-9.65147
▁kháng	-9.65147
▁miles	-9.65147
▁máu	-9.65147
▁mẽ	-9.65147
▁needs	-9.65147
▁per	-9.65147
▁perfect	-9.65147
▁phong	-9.65147
▁phổ	-9.65147
▁rơi	-9.65147
▁scientists	-9.65147
▁speak	-9.65147
▁thiện	-9.65147
▁turns	-9.65147
▁tàn	-9.65147
▁tín	-9.65147
▁tộc	-9.65147
▁under	-9.65147
▁view	-9.65147
▁whatever	-9.65147
▁writing	-9.65147
▁Đúng	-9.65147
▁đăng	-9.65147
▁đức	-9.65147
▁ước	-9.65147
▁ống	-9.65147
▁200	-9.69069
▁Bà	-9.69069
▁Cho	-9.69069
▁DNA	-9.69069
▁Europe	-9.69069
▁Ví	-9.69069
▁access	-9.69069
▁against	-9.69069
▁chăm	-9.69069
▁chạm	-9.69069
▁companies	-9.69069
▁developing	-9.69069
▁early	-9.69069
▁ground	-9.69069
▁hear	-9.69069
▁itself	-9.69069
▁killed	-9.69069
▁kiệm	-9.69069
▁kê	-9.69069
▁least	-9.69069
▁longer	-9.69069
▁luyện	-9.69069
▁lối	-9.69069
▁materials	-9.69069
▁ngàn	-9.69069
▁phận	-9.69069
▁political	-9.69069
▁rời	-9.69069
▁save	-9.69069
▁seeing	-9.69069
▁soon	-9.69069
▁systems	-9.69069
▁voi	-9.69069
▁vàng	-9.69069
▁vững	-9.69069
▁walking	-9.69069
▁week	-9.69069
▁xương	-9.69069
▁điệu	-9.69069
▁16	-9.73151
▁Angeles	-9.73151
▁Công	-9.73151
▁Here's	-9.73151
▁Hồi	-9.73151
▁Who	-9.73151
▁animal	-9.73151
▁art	-9.73151
▁attention	-9.73151
▁beginning	-9.73151
▁chóng	-9.73151
▁common	-9.73151
▁costs	-9.73151
▁especially	-9.73151
▁gone	-9.73151
▁happening	-9.73151
▁history	-9.73151
▁indeed	-9.73151
▁khích	-9.73151
▁land	-9.73151
▁listening	-9.73151
▁lost	-9.73151
▁middle	-9.73151
▁millions	-9.73151
▁morning	-9.73151
▁mời	-9.73151
▁ngừng	-9.73151
▁paper	-9.73151
▁parents	-9.73151
▁past	-9.73151
▁shows	-9.73151
▁spend	-9.73151
▁stage	-9.73151
▁stop	-9.73151
▁thoát	-9.73151
▁trắng	-9.73151
▁tả	-9.73151
▁tốn	-9.73151
▁vườn	-9.73151
▁đằng	-9.73151
▁$	-9.77407
▁2000	-9.77407
▁Chính	-9.77407
▁Chúa	-9.77407
▁Em	-9.77407
▁God	-9.77407
▁Hay	-9.77407
▁Right	-9.77407
▁Twitter	-9.77407
▁Yes	-9.77407
▁brought	-9.77407
▁century	-9.77407
▁choices	-9.77407
▁chấm	-9.77407
▁clear	-9.77407
▁creating	-9.77407
▁cà	-9.77407
▁device	-9.77407
▁dường	-9.77407
▁either	-9.77407
▁friend	-9.77407
▁front	-9.77407
▁girls	-9.77407
▁green	-9.77407
▁growth	-9.77407
▁hi	-9.77407
▁hôn	-9.77407
▁hạt	-9.77407
▁hấp	-9.77407
▁khối	-9.77407
▁khởi	-9.77407
▁kém	-9.77407
▁lẫn	-9.77407
▁nice	-9.77407
▁numbers	-9.77407
▁opportunity	-9.77407
▁phê	-9.77407
▁quảng	-9.77407
▁sitting	-9.77407
▁solution	-9.77407
▁sạch	-9.77407
▁sớm	-9.77407
▁team	-9.77407
▁tools	-9.77407
▁tried	-9.77407
▁trưng	-9.77407
▁tổn	-9.77407
▁walk	-9.77407
▁war	-9.77407
▁written	-9.77407
▁14	-9.81853
▁24	-9.81853
▁Cuối	-9.81853
▁What's	-9.81853
▁absolutely	-9.81853
▁areas	-9.81853
▁buộc	-9.81853
▁bảng	-9.81853
▁chiếu	-9.81853
▁chảy	-9.81853
▁chờ	-9.81853
▁cầm	-9.81853
▁developed	-9.81853
▁domestic	-9.81853
▁feeling	-9.81853
▁giám	-9.81853
▁gợi	-9.81853
▁heh	-9.81853
▁hổ	-9.81853
▁image	-9.81853
▁khoản	-9.81853
▁khuẩn	-9.81853
▁knowledge	-9.81853
▁kịch	-9.81853
▁led	-9.81853
▁lửa	-9.81853
▁mưa	-9.81853
▁nghề	-9.81853
▁nghỉ	-9.81853
▁ngân	-9.81853
▁nóng	-9.81853
▁online	-9.81853
▁pay	-9.81853
▁peace	-9.81853
▁protein	-9.81853
▁radio	-9.81853
▁rút	-9.81853
▁software	-9.81853
▁store	-9.81853
▁studies	-9.81853
▁suất	-9.81853
▁taken	-9.81853
▁thưởng	-9.81853
▁tránh	-9.81853
▁type	-9.81853
▁white	-9.81853
▁yeah	-9.81853
▁Đầu	-9.81853
▁đo	-9.81853
▁đảm	-9.81853
▁đừng	-9.81853
▁Ồ	-9.81853
▁18	-9.86505
▁9	-9.86505
▁Chris	-9.86505
▁Every	-9.86505
▁First	-9.86505
▁Our	-9.86505
▁Thứ	-9.86505
▁Trên	-9.86505
▁average	-9.86505
▁bậc	-9.86505
▁cause	-9.86505
▁challenge	-9.86505
▁chance	-9.86505
▁chuột	-9.86505
▁chàng	-9.86505
▁chậm	-9.86505
▁citizens	-9.86505
▁crazy	-9.86505
▁die	-9.86505
▁eight	-9.86505
▁fast	-9.86505
▁father	-9.86505
▁freedom	-9.86505
▁full	-9.86505
▁ghế	-9.86505
▁góp	-9.86505
▁gương	-9.86505
▁hút	-9.86505
▁hư	-9.86505
▁hẳn	-9.86505
▁isn't	-9.86505
▁khổ	-9.86505
▁kid	-9.86505
▁literally	-9.86505
▁làng	-9.86505
▁met	-9.86505
▁mine	-9.86505
▁movement	-9.86505
▁mùa	-9.86505
▁nghìn	-9.86505
▁nhắc	-9.86505
▁nỗ	-9.86505
▁oh	-9.86505
▁physical	-9.86505
▁produce	-9.86505
▁products	-9.86505
▁short	-9.86505
▁solve	-9.86505
▁sóc	-9.86505
▁sót	-9.86505
▁sơ	-9.86505
▁teach	-9.86505
▁thuỷ	-9.86505
▁thước	-9.86505
▁tiềm	-9.86505
▁trust	-9.86505
▁trích	-9.86505
▁trùng	-9.86505
▁trận	-9.86505
▁tách	-9.86505
▁tật	-9.86505
▁unique	-9.86505
▁uống	-9.86505
▁website	-9.86505
▁đuổi	-9.86505
▁đẳng	-9.86505
▁đống	-9.86505
▁ủng	-9.86505
▁90	-9.91384
▁Can	-9.91384
▁Cám	-9.91384
▁Cậu	-9.91384
▁Dù	-9.91384
▁Of	-9.91384
▁On	-9.91384
▁Paul	-9.91384
▁Theo	-9.91384
▁becomes	-9.91384
▁bed	-9.91384
▁blood	-9.91384
▁books	-9.91384
▁box	-9.91384
▁buồn	-9.91384
▁bề	-9.91384
▁capacity	-9.91384
▁changes	-9.91384
▁chặn	-9.91384
▁concept	-9.91384
▁decisions	-9.91384
▁development	-9.91384
▁dặm	-9.91384
▁everywhere	-9.91384
▁fear	-9.91384
▁feet	-9.91384
▁hit	-9.91384
▁hoang	-9.91384
▁hold	-9.91384
▁khoá	-9.91384
▁lights	-9.91384
▁liệt	-9.91384
▁lạnh	-9.91384
▁media	-9.91384
▁modern	-9.91384
▁mãi	-9.91384
▁nhảy	-9.91384
▁normal	-9.91384
▁pattern	-9.91384
▁personal	-9.91384
▁photos	-9.91384
▁resources	-9.91384
▁running	-9.91384
▁schools	-9.91384
▁she's	-9.91384
▁son	-9.91384
▁sounds	-9.91384
▁special	-9.91384
▁suddenly	-9.91384
▁săn	-9.91384
▁sỹ	-9.91384
▁tai	-9.91384
▁they've	-9.91384
▁thảo	-9.91384
▁thắng	-9.91384
▁tool	-9.91384
▁turned	-9.91384
▁vốn	-9.91384
▁write	-9.91384
▁wrote	-9.91384
▁yourself	-9.91384
▁Đức	-9.91384
▁đáp	-9.91384
▁đương	-9.91384
▁ổn	-9.91384
▁Facebook	-9.96513
▁Hoa	-9.96513
▁Like	-9.96513
▁Liệu	-9.96513
▁Trái	-9.96513
▁World	-9.96513
▁act	-9.96513
▁amp	-9.96513
▁bigger	-9.96513
▁choose	-9.96513
▁chép	-9.96513
▁class	-9.96513
▁clearly	-9.96513
▁context	-9.96513
▁cost	-9.96513
▁democracy	-9.96513
▁died	-9.96513
▁doạ	-9.96513
▁drug	-9.96513
▁groups	-9.96513
▁growing	-9.96513
▁haven't	-9.96513
▁helped	-9.96513
▁hào	-9.96513
▁industry	-9.96513
▁innovation	-9.96513
▁known	-9.96513
▁lose	-9.96513
▁loved	-9.96513
▁lành	-9.96513
▁lắp	-9.96513
▁nhắn	-9.96513
▁nhẹ	-9.96513
▁nhựa	-9.96513
▁photo	-9.96513
▁phấn	-9.96513
▁phối	-9.96513
▁playing	-9.96513
▁potential	-9.96513
▁rate	-9.96513
▁reality	-9.96513
▁revolution	-9.96513
▁sell	-9.96513
▁sent	-9.96513
▁services	-9.96513
▁several	-9.96513
▁similar	-9.96513
▁size	-9.96513
▁skin	-9.96513
▁slide	-9.96513
▁sound	-9.96513
▁stand	-9.96513
▁strong	-9.96513
▁surface	-9.96513
▁sông	-9.96513
▁table	-9.96513
▁telling	-9.96513
▁thai	-9.96513
▁thạch	-9.96513
▁tiểu	-9.96513
▁túi	-9.96513
▁usually	-9.96513
▁value	-9.96513
▁viễn	-9.96513
▁vỏ	-9.96513
▁vợ	-9.96513
▁yên	-9.96513
▁Đông	-9.96513
▁đào	-9.96513
▁đỉnh	-9.96513
▁đỏ	-9.96513
▁đốc	-9.96513
▁,'	-10.0192
▁27	-10.0192
▁After	-10.0192
▁Conor	-10.0192
▁Cách	-10.0192
▁Giống	-10.0192
▁Iraq	-10.0192
▁Korea	-10.0192
▁Lúc	-10.0192
▁Tom	-10.0192
▁Vấn	-10.0192
▁We've	-10.0192
▁ability	-10.0192
▁based	-10.0192
▁basic	-10.0192
▁beauty	-10.0192
▁begin	-10.0192
▁bottom	-10.0192
▁bãi	-10.0192
▁bật	-10.0192
▁bữa	-10.0192
▁carbon	-10.0192
▁cars	-10.0192
▁certainly	-10.0192
▁chiếm	-10.0192
▁choice	-10.0192
▁chuỗi	-10.0192
▁chào	-10.0192
▁complex	-10.0192
▁cool	-10.0192
▁dead	-10.0192
▁dog	-10.0192
▁door	-10.0192
▁economic	-10.0192
▁explain	-10.0192
▁eye	-10.0192
▁fish	-10.0192
▁fly	-10.0192
▁follow	-10.0192
▁force	-10.0192
▁forward	-10.0192
▁gives	-10.0192
▁già	-10.0192
▁guess	-10.0192
▁gạch	-10.0192
▁happiness	-10.0192
▁hiển	-10.0192
▁hundred	-10.0192
▁hundreds	-10.0192
▁hè	-10.0192
▁issues	-10.0192
▁kept	-10.0192
▁key	-10.0192
▁khoảnh	-10.0192
▁khổng	-10.0192
▁kim	-10.0192
▁lab	-10.0192
▁likely	-10.0192
▁lions	-10.0192
▁lược	-10.0192
▁lặng	-10.0192
▁lọc	-10.0192
▁lộ	-10.0192
▁mập	-10.0192
▁network	-10.0192
▁ngẫu	-10.0192
▁nhé	-10.0192
▁núi	-10.0192
▁nấu	-10.0192
▁ong	-10.0192
▁police	-10.0192
▁program	-10.0192
▁quyển	-10.0192
▁ready	-10.0192
▁rượu	-10.0192
▁rồ	-10.0192
▁safe	-10.0192
▁scientific	-10.0192
▁send	-10.0192
▁simply	-10.0192
▁sleep	-10.0192
▁starting	-10.0192
▁sáu	-10.0192
▁súng	-10.0192
▁terms	-10.0192
▁thang	-10.0192
▁third	-10.0192
▁thoả	-10.0192
▁thải	-10.0192
▁thịt	-10.0192
▁tiny	-10.0192
▁tiêm	-10.0192
▁train	-10.0192
▁trống	-10.0192
▁types	-10.0192
▁tô	-10.0192
▁tạm	-10.0192
▁voice	-10.0192
▁won't	-10.0192
▁ám	-10.0192
▁đập	-10.0192
▁13	-10.0764
▁22	-10.0764
▁City	-10.0764
▁East	-10.0764
▁Even	-10.0764
▁HIV	-10.0764
▁He's	-10.0764
▁Hầu	-10.0764
▁MRI	-10.0764
▁Mẹ	-10.0764
▁National	-10.0764
▁Not	-10.0764
▁anymore	-10.0764
▁becoming	-10.0764
▁behavior	-10.0764
▁born	-10.0764
▁center	-10.0764
▁clean	-10.0764
▁computers	-10.0764
▁connected	-10.0764
▁cát	-10.0764
▁căng	-10.0764
▁cản	-10.0764
▁evidence	-10.0764
▁experiment	-10.0764
▁extraordinary	-10.0764
▁fall	-10.0764
▁families	-10.0764
▁faster	-10.0764
▁field	-10.0764
▁fight	-10.0764
▁ghét	-10.0764
▁gió	-10.0764
▁giường	-10.0764
▁giọng	-10.0764
▁hoảng	-10.0764
▁huống	-10.0764
▁iPhone	-10.0764
▁interested	-10.0764
▁journey	-10.0764
▁khẩu	-10.0764
▁knows	-10.0764
▁leaders	-10.0764
▁list	-10.0764
▁lương	-10.0764
▁lặp	-10.0764
▁lồ	-10.0764
▁market	-10.0764
▁medical	-10.0764
▁meet	-10.0764
▁moved	-10.0764
▁mỏ	-10.0764
▁nhuận	-10.0764
▁nhật	-10.0764
▁object	-10.0764
▁older	-10.0764
▁passion	-10.0764
▁patterns	-10.0764
▁period	-10.0764
▁phiếu	-10.0764
▁planning	-10.0764
▁politics	-10.0764
▁progress	-10.0764
▁projects	-10.0764
▁quán	-10.0764
▁quên	-10.0764
▁realize	-10.0764
▁response	-10.0764
▁risk	-10.0764
▁rác	-10.0764
▁rẻ	-10.0764
▁shares	-10.0764
▁showing	-10.0764
▁situation	-10.0764
▁spent	-10.0764
▁starts	-10.0764
▁stopped	-10.0764
▁support	-10.0764
▁sustainable	-10.0764
▁sốt	-10.0764
▁tells	-10.0764
▁thao	-10.0764
▁thiệp	-10.0764
▁thoải	-10.0764
▁thác	-10.0764
▁thảm	-10.0764
▁thờ	-10.0764
▁thừa	-10.0764
▁truy	-10.0764
▁trì	-10.0764
▁virus	-10.0764
▁vết	-10.0764
▁vỡ	-10.0764
▁wall	-10.0764
▁Đại	-10.0764
▁Đừng	-10.0764
▁đe	-10.0764
▁17	-10.137
▁2007	-10.137
▁2009	-10.137
▁From	-10.137
▁Israel	-10.137
▁Let	-10.137
▁Look	-10.137
▁Many	-10.137
▁Maybe	-10.137
▁Middle	-10.137
▁Most	-10.137
▁Richard	-10.137
▁Times	-10.137
▁You've	-10.137
▁among	-10.137
▁amount	-10.137
▁asking	-10.137
▁beings	-10.137
▁bi	-10.137
▁brains	-10.137
▁bè	-10.137
▁bắn	-10.137
▁compassion	-10.137
▁content	-10.137
▁conversation	-10.137
▁creative	-10.137
▁cám	-10.137
▁cứng	-10.137
▁deep	-10.137
▁diseases	-10.137
▁essentially	-10.137
▁exist	-10.137
▁experienced	-10.137
▁extremely	-10.137
▁fine	-10.137
▁focus	-10.137
▁forms	-10.137
▁fun	-10.137
▁further	-10.137
▁giận	-10.137
▁helping	-10.137
▁hạng	-10.137
▁hẹn	-10.137
▁họp	-10.137
▁imagination	-10.137
▁instance	-10.137
▁issue	-10.137
▁khuyến	-10.137
▁khấu	-10.137
▁kill	-10.137
▁kí	-10.137
▁lan	-10.137
▁lễ	-10.137
▁lỗ	-10.137
▁major	-10.137
▁mát	-10.137
▁móc	-10.137
▁ngại	-10.137
▁nâng	-10.137
▁nổ	-10.137
▁ocean	-10.137
▁paid	-10.137
▁people's	-10.137
▁phẫu	-10.137
▁pictures	-10.137
▁points	-10.137
▁provide	-10.137
▁published	-10.137
▁quality	-10.137
▁recognize	-10.137
▁rights	-10.137
▁seem	-10.137
▁shown	-10.137
▁sit	-10.137
▁specific	-10.137
▁stress	-10.137
▁success	-10.137
▁summer	-10.137
▁tan	-10.137
▁theory	-10.137
▁they'll	-10.137
▁thù	-10.137
▁thợ	-10.137
▁travel	-10.137
▁trôi	-10.137
▁tị	-10.137
▁wait	-10.137
▁watching	-10.137
▁wear	-10.137
▁worldwide	-10.137
▁đòi	-10.137
▁đốt	-10.137
▁đựng	-10.137
▁11	-10.2015
▁50,000	-10.2015
▁AIDS	-10.2015
▁Americans	-10.2015
▁Bản	-10.2015
▁Charles	-10.2015
▁Cuộc	-10.2015
▁Cũng	-10.2015
▁Hai	-10.2015
▁Heh	-10.2015
▁His	-10.2015
▁Hiện	-10.2015
▁Kenya	-10.2015
▁Korean	-10.2015
▁Lan	-10.2015
▁Mexico	-10.2015
▁Pháp	-10.2015
▁She's	-10.2015
▁Thay	-10.2015
▁Thời	-10.2015
▁U.S.	-10.2015
▁Where	-10.2015
▁allowed	-10.2015
▁artist	-10.2015
▁bọn	-10.2015
▁career	-10.2015
▁changing	-10.2015
▁cháy	-10.2015
▁chặt	-10.2015
▁cities	-10.2015
▁communication	-10.2015
▁cooking	-10.2015
▁cường	-10.2015
▁cỗ	-10.2015
▁cục	-10.2015
▁develop	-10.2015
▁digital	-10.2015
▁dõi	-10.2015
▁email	-10.2015
▁empathy	-10.2015
▁engineering	-10.2015
▁engineers	-10.2015
▁evolved	-10.2015
▁exciting	-10.2015
▁familiar	-10.2015
▁final	-10.2015
▁followed	-10.2015
▁games	-10.2015
▁gen	-10.2015
▁giving	-10.2015
▁goal	-10.2015
▁grew	-10.2015
▁homes	-10.2015
▁hoàng	-10.2015
▁humanity	-10.2015
▁hà	-10.2015
▁hầm	-10.2015
▁hỗ	-10.2015
▁im	-10.2015
▁including	-10.2015
▁individuals	-10.2015
▁invented	-10.2015
▁khiếp	-10.2015
▁khát	-10.2015
▁khứ	-10.2015
▁kêu	-10.2015
▁levels	-10.2015
▁lucky	-10.2015
▁lính	-10.2015
▁lừa	-10.2015
▁mobile	-10.2015
▁national	-10.2015
▁nhu	-10.2015
▁nhịp	-10.2015
▁objects	-10.2015
▁pain	-10.2015
▁particularly	-10.2015
▁path	-10.2015
▁perspective	-10.2015
▁product	-10.2015
▁quái	-10.2015
▁reasons	-10.2015
▁red	-10.2015
▁relationship	-10.2015
▁result	-10.2015
▁sorry	-10.2015
▁sorts	-10.2015
▁stay	-10.2015
▁sổ	-10.2015
▁sợi	-10.2015
▁teachers	-10.2015
▁thuyền	-10.2015
▁thăm	-10.2015
▁thầy	-10.2015
▁town	-10.2015
▁training	-10.2015
▁transition	-10.2015
▁tròn	-10.2015
▁trầm	-10.2015
▁trộn	-10.2015
▁tuyên	-10.2015
▁values	-10.2015
▁vân	-10.2015
▁wants	-10.2015
▁xoá	-10.2015
▁you'd	-10.2015
▁Á	-10.2015
▁ác	-10.2015
▁Đối	-10.2015
▁đam	-10.2015
▁đãi	-10.2015
▁10,000	-10.2705
▁150	-10.2705
▁2005	-10.2705
▁250	-10.2705
▁500	-10.2705
▁52	-10.2705
▁Another	-10.2705
▁Brian	-10.2705
▁Einstein	-10.2705
▁GDP	-10.2705
▁Kỳ	-10.2705
▁Nào	-10.2705
▁Năm	-10.2705
▁PM	-10.2705
▁San	-10.2705
▁Thuỵ	-10.2705
▁Thái	-10.2705
▁Về	-10.2705
▁Your	-10.2705
▁activity	-10.2705
▁anywhere	-10.2705
▁block	-10.2705
▁bảy	-10.2705
▁caught	-10.2705
▁causes	-10.2705
▁chán	-10.2705
▁chồng	-10.2705
▁climate	-10.2705
▁complete	-10.2705
▁cong	-10.2705
▁connection	-10.2705
▁continue	-10.2705
▁creativity	-10.2705
▁cốt	-10.2705
▁cờ	-10.2705
▁differences	-10.2705
▁discovered	-10.2705
▁drive	-10.2705
▁drugs	-10.2705
▁dĩ	-10.2705
▁effective	-10.2705
▁examples	-10.2705
▁except	-10.2705
▁fantastic	-10.2705
▁general	-10.2705
▁genetic	-10.2705
▁giành	-10.2705
▁gõ	-10.2705
▁gỗ	-10.2705
▁hang	-10.2705
▁hiếm	-10.2705
▁hospital	-10.2705
▁huyết	-10.2705
▁hỏng	-10.2705
▁interest	-10.2705
▁ko	-10.2705
▁law	-10.2705
▁leo	-10.2705
▁lines	-10.2705
▁lived	-10.2705
▁lãng	-10.2705
▁lũ	-10.2705
▁map	-10.2705
▁mass	-10.2705
▁memory	-10.2705
▁models	-10.2705
▁mù	-10.2705
▁mực	-10.2705
▁ngang	-10.2705
▁nhằm	-10.2705
▁nobody	-10.2705
▁notice	-10.2705
▁noticed	-10.2705
▁nắng	-10.2705
▁obviously	-10.2705
▁pieces	-10.2705
▁pin	-10.2705
▁plan	-10.2705
▁plant	-10.2705
▁protect	-10.2705
▁recently	-10.2705
▁region	-10.2705
▁rủi	-10.2705
▁secret	-10.2705
▁series	-10.2705
▁sexual	-10.2705
▁solutions	-10.2705
▁source	-10.2705
▁spread	-10.2705
▁standing	-10.2705
▁structure	-10.2705
▁successful	-10.2705
▁surprised	-10.2705
▁survive	-10.2705
▁sụp	-10.2705
▁sứ	-10.2705
▁tiếc	-10.2705
▁triết	-10.2705
▁tán	-10.2705
▁tóc	-10.2705
▁upon	-10.2705
▁versus	-10.2705
▁vultures	-10.2705
▁watch	-10.2705
▁wife	-10.2705
▁world's	-10.2705
▁xinh	-10.2705
▁à	-10.2705
▁Đôi	-10.2705
▁Đất	-10.2705
▁3D	-10.3446
▁Asia	-10.3446
▁Brazil	-10.3446
▁California	-10.3446
▁Chẳng	-10.3446
▁Dĩ	-10.3446
▁Hàng	-10.3446
▁Michael	-10.3446
▁Nhật	-10.3446
▁Nói	-10.3446
▁Oxford	-10.3446
▁Pakistan	-10.3446
▁Sao	-10.3446
▁Those	-10.3446
▁West	-10.3446
▁Western	-10.3446
▁afraid	-10.3446
▁anybody	-10.3446
▁anyway	-10.3446
▁artists	-10.3446
▁available	-10.3446
▁buildings	-10.3446
▁bạc	-10.3446
▁cases	-10.3446
▁chìm	-10.3446
▁colleagues	-10.3446
▁college	-10.3446
▁communicate	-10.3446
▁cultural	-10.3446
▁cỡ	-10.3446
▁cụm	-10.3446
▁decide	-10.3446
▁due	-10.3446
▁dính	-10.3446
▁earlier	-10.3446
▁economy	-10.3446
▁effect	-10.3446
▁expensive	-10.3446
▁famous	-10.3446
▁finding	-10.3446
▁fire	-10.3446
▁genes	-10.3446
▁ghép	-10.3446
▁gà	-10.3446
▁healthy	-10.3446
▁hiến	-10.3446
▁hot	-10.3446
▁hour	-10.3446
▁hứa	-10.3446
▁illness	-10.3446
▁impact	-10.3446
▁impossible	-10.3446
▁income	-10.3446
▁involved	-10.3446
▁lang	-10.3446
▁late	-10.3446
▁liền	-10.3446
▁lò	-10.3446
▁lướt	-10.3446
▁miếng	-10.3446
▁month	-10.3446
▁mạc	-10.3446
▁neighborhood	-10.3446
▁nine	-10.3446
▁offer	-10.3446
▁organization	-10.3446
▁phó	-10.3446
▁positive	-10.3446
▁produced	-10.3446
▁quote	-10.3446
▁quê	-10.3446
▁quỹ	-10.3446
▁religion	-10.3446
▁ro	-10.3446
▁scared	-10.3446
▁serious	-10.3446
▁shared	-10.3446
▁sister	-10.3446
▁slow	-10.3446
▁smart	-10.3446
▁stands	-10.3446
▁supposed	-10.3446
▁sàn	-10.3446
▁súc	-10.3446
▁technologies	-10.3446
▁thấu	-10.3446
▁totally	-10.3446
▁tri	-10.3446
▁trào	-10.3446
▁tuỳ	-10.3446
▁tảng	-10.3446
▁tỏ	-10.3446
▁victim	-10.3446
▁vote	-10.3446
▁who's	-10.3446
▁wish	-10.3446
▁xoay	-10.3446
▁xu	-10.3446
▁xứng	-10.3446
▁yes	-10.3446
▁Úc	-10.3446
▁đùa	-10.3446
▁ư	-10.3446
▁19	-10.4247
▁1900	-10.4247
▁35	-10.4247
▁75	-10.4247
▁Ba	-10.4247
▁Before	-10.4247
▁Bill	-10.4247
▁Bryan	-10.4247
▁By	-10.4247
▁Bài	-10.4247
▁C	-10.4247
▁Cùng	-10.4247
▁Eric	-10.4247
▁Ford	-10.4247
▁Harvard	-10.4247
▁Hơn	-10.4247
▁Indian	-10.4247
▁Là	-10.4247
▁Ngay	-10.4247
▁Nhiều	-10.4247
▁Obama	-10.4247
▁Phải	-10.4247
▁Sam	-10.4247
▁Street	-10.4247
▁Taliban	-10.4247
▁Thậm	-10.4247
▁Tự	-10.4247
▁Viện	-10.4247
▁YouTube	-10.4247
▁abuse	-10.4247
▁anyone	-10.4247
▁aren't	-10.4247
▁autism	-10.4247
▁bacteria	-10.4247
▁belief	-10.4247
▁below	-10.4247
▁binh	-10.4247
▁birds	-10.4247
▁bong	-10.4247
▁border	-10.4247
▁broke	-10.4247
▁businesses	-10.4247
▁bướm	-10.4247
▁calling	-10.4247
▁cam	-10.4247
▁che	-10.4247
▁cheap	-10.4247
▁check	-10.4247
▁chối	-10.4247
▁closer	-10.4247
▁consider	-10.4247
▁creatures	-10.4247
▁dad	-10.4247
▁damage	-10.4247
▁dark	-10.4247
▁daughter	-10.4247
▁devices	-10.4247
▁dream	-10.4247
▁easily	-10.4247
▁entrepreneurs	-10.4247
▁environmental	-10.4247
▁female	-10.4247
▁fix	-10.4247
▁following	-10.4247
▁funny	-10.4247
▁gay	-10.4247
▁giam	-10.4247
▁giấc	-10.4247
▁giấu	-10.4247
▁grade	-10.4247
▁grandmother	-10.4247
▁greater	-10.4247
▁guga	-10.4247
▁held	-10.4247
▁honest	-10.4247
▁hoại	-10.4247
▁huấn	-10.4247
▁hô	-10.4247
▁hương	-10.4247
▁hối	-10.4247
▁identity	-10.4247
▁immediately	-10.4247
▁infrastructure	-10.4247
▁invention	-10.4247
▁kín	-10.4247
▁leader	-10.4247
▁leads	-10.4247
▁lunch	-10.4247
▁làn	-10.4247
▁lõi	-10.4247
▁lộn	-10.4247
▁main	-10.4247
▁medicine	-10.4247
▁minds	-10.4247
▁miền	-10.4247
▁molecules	-10.4247
▁mãn	-10.4247
▁mèo	-10.4247
▁mét	-10.4247
▁mờ	-10.4247
▁ngoái	-10.4247
▁nhạy	-10.4247
▁nhẫn	-10.4247
▁nút	-10.4247
▁onto	-10.4247
▁opened	-10.4247
▁organizations	-10.4247
▁phiên	-10.4247
▁played	-10.4247
▁please	-10.4247
▁position	-10.4247
▁profound	-10.4247
▁programs	-10.4247
▁ran	-10.4247
▁reach	-10.4247
▁reading	-10.4247
▁represent	-10.4247
▁results	-10.4247
▁role	-10.4247
▁rules	-10.4247
▁rào	-10.4247
▁răng	-10.4247
▁rắc	-10.4247
▁rỗng	-10.4247
▁sa	-10.4247
▁samples	-10.4247
▁self	-10.4247
▁service	-10.4247
▁sex	-10.4247
▁shot	-10.4247
▁skills	-10.4247
▁stuck	-10.4247
▁sun	-10.4247
▁talked	-10.4247
▁tend	-10.4247
▁thuận	-10.4247
▁thói	-10.4247
▁thả	-10.4247
▁thẩm	-10.4247
▁thở	-10.4247
▁total	-10.4247
▁treatment	-10.4247
▁truly	-10.4247
▁truth	-10.4247
▁trại	-10.4247
▁trấn	-10.4247
▁trứng	-10.4247
▁tung	-10.4247
▁túc	-10.4247
▁tụ	-10.4247
▁various	-10.4247
▁vision	-10.4247
▁vú	-10.4247
▁xưa	-10.4247
▁zero	-10.4247
▁đoàn	-10.4247
▁đón	-10.4247
▁ưu	-10.4247
▁–	-10.4247
▁..	-10.5117
▁21	-10.5117
▁400	-10.5117
▁Alzheimer's	-10.5117
▁Australia	-10.5117
▁Ban	-10.5117
▁Blue	-10.5117
▁Bộ	-10.5117
▁Central	-10.5117
▁Chắc	-10.5117
▁Come	-10.5117
▁Dr.	-10.5117
▁Each	-10.5117
▁Hey	-10.5117
▁However	-10.5117
▁Hà	-10.5117
▁Hàn	-10.5117
▁Hôm	-10.5117
▁Imagine	-10.5117
▁Instead	-10.5117
▁Is	-10.5117
▁Kinh	-10.5117
▁Latin	-10.5117
▁Libya	-10.5117
▁May	-10.5117
▁Mà	-10.5117
▁Nhân	-10.5117
▁Nhìn	-10.5117
▁Này	-10.5117
▁Sometimes	-10.5117
▁State	-10.5117
▁Take	-10.5117
▁Tiếng	-10.5117
▁Việc	-10.5117
▁above	-10.5117
▁action	-10.5117
▁active	-10.5117
▁affected	-10.5117
▁allows	-10.5117
▁apart	-10.5117
▁approach	-10.5117
▁bees	-10.5117
▁benefit	-10.5117
▁biggest	-10.5117
▁blog	-10.5117
▁board	-10.5117
▁bodies	-10.5117
▁break	-10.5117
▁buôn	-10.5117
▁bối	-10.5117
▁capital	-10.5117
▁catch	-10.5117
▁central	-10.5117
▁coffee	-10.5117
▁collective	-10.5117
▁core	-10.5117
▁cover	-10.5117
▁cut	-10.5117
▁cãi	-10.5117
▁cỏ	-10.5117
▁decision	-10.5117
▁designed	-10.5117
▁despite	-10.5117
▁dimensions	-10.5117
▁diệt	-10.5117
▁drop	-10.5117
▁dàn	-10.5117
▁dám	-10.5117
▁dáng	-10.5117
▁dãy	-10.5117
▁dư	-10.5117
▁electricity	-10.5117
▁emotional	-10.5117
▁ended	-10.5117
▁enjoy	-10.5117
▁fascinating	-10.5117
▁flying	-10.5117
▁forced	-10.5117
▁giơ	-10.5117
▁giọt	-10.5117
▁grandfather	-10.5117
▁gt	-10.5117
▁gói	-10.5117
▁hell	-10.5117
▁highly	-10.5117
▁hước	-10.5117
▁hồn	-10.5117
▁ice	-10.5117
▁improve	-10.5117
▁increase	-10.5117
▁join	-10.5117
▁khung	-10.5117
▁khúc	-10.5117
▁kiên	-10.5117
▁larger	-10.5117
▁lead	-10.5117
▁linh	-10.5117
▁loss	-10.5117
▁lt	-10.5117
▁lệnh	-10.5117
▁machines	-10.5117
▁magazine	-10.5117
▁magic	-10.5117
▁managed	-10.5117
▁meaning	-10.5117
▁meant	-10.5117
▁measure	-10.5117
▁mental	-10.5117
▁message	-10.5117
▁mostly	-10.5117
▁movie	-10.5117
▁mùi	-10.5117
▁mại	-10.5117
▁mạo	-10.5117
▁mẻ	-10.5117
▁mừng	-10.5117
▁ngài	-10.5117
▁ngũ	-10.5117
▁ngốc	-10.5117
▁noise	-10.5117
▁ném	-10.5117
▁nét	-10.5117
▁nướng	-10.5117
▁nấm	-10.5117
▁page	-10.5117
▁patient	-10.5117
▁photograph	-10.5117
▁plastic	-10.5117
▁poetry	-10.5117
▁policy	-10.5117
▁practice	-10.5117
▁present	-10.5117
▁private	-10.5117
▁proud	-10.5117
▁quà	-10.5117
▁quí	-10.5117
▁race	-10.5117
▁range	-10.5117
▁rich	-10.5117
▁river	-10.5117
▁robots	-10.5117
▁sand	-10.5117
▁sat	-10.5117
▁scientist	-10.5117
▁sea	-10.5117
▁seconds	-10.5117
▁seemed	-10.5117
▁sharks	-10.5117
▁shouldn't	-10.5117
▁showed	-10.5117
▁slavery	-10.5117
▁somehow	-10.5117
▁somewhere	-10.5117
▁spirit	-10.5117
▁square	-10.5117
▁stars	-10.5117
▁states	-10.5117
▁stem	-10.5117
▁stood	-10.5117
▁strange	-10.5117
▁street	-10.5117
▁suffering	-10.5117
▁teacher	-10.5117
▁thùng	-10.5117
▁thẻ	-10.5117
▁thọ	-10.5117
▁transform	-10.5117
▁trắc	-10.5117
▁trốn	-10.5117
▁tuy	-10.5117
▁tuyết	-10.5117
▁twice	-10.5117
▁tí	-10.5117
▁tần	-10.5117
▁uncomfortable	-10.5117
▁va	-10.5117
▁vast	-10.5117
▁vocal	-10.5117
▁vong	-10.5117
▁walked	-10.5117
▁walls	-10.5117
▁willing	-10.5117
▁wind	-10.5117
▁Điển	-10.5117
▁Đã	-10.5117
▁điệp	-10.5117
▁đua	-10.5117
▁đạp	-10.5117
▁ơi	-10.5117
▁20th	-10.607
▁45	-10.607
▁ADN	-10.607
▁African	-10.607
▁Boston	-10.607
▁Boy	-10.607
▁Bất	-10.607
▁Bằng	-10.607
▁Cha	-10.607
▁Chủ	-10.607
▁Dan	-10.607
▁Darwin	-10.607
▁David	-10.607
▁Don't	-10.607
▁Foundation	-10.607
▁Ghana	-10.607
▁Good	-10.607
▁Great	-10.607
▁Have	-10.607
▁Hoặc	-10.607
▁Học	-10.607
▁Japan	-10.607
▁Lần	-10.607
▁Nigeria	-10.607
▁Online	-10.607
▁Over	-10.607
▁Percy	-10.607
▁Phần	-10.607
▁Quá	-10.607
▁R-I-A-A	-10.607
▁Rio	-10.607
▁Since	-10.607
▁Starbucks	-10.607
▁Tamiflu	-10.607
▁Today	-10.607
▁Toronto	-10.607
▁Toàn	-10.607
▁Trời	-10.607
▁Tổ	-10.607
▁While	-10.607
▁Wow	-10.607
▁achieve	-10.607
▁actual	-10.607
▁agriculture	-10.607
▁alive	-10.607
▁although	-10.607
▁amounts	-10.607
▁associated	-10.607
▁assume	-10.607
▁aware	-10.607
▁babies	-10.607
▁baby	-10.607
▁benefits	-10.607
▁bought	-10.607
▁bringing	-10.607
▁bus	-10.607
▁bông	-10.607
▁bút	-10.607
▁bơi	-10.607
▁bấy	-10.607
▁bổ	-10.607
▁bụng	-10.607
▁carry	-10.607
▁charge	-10.607
▁chemical	-10.607
▁clothes	-10.607
▁conflict	-10.607
▁corruption	-10.607
▁cure	-10.607
▁cycle	-10.607
▁cặp	-10.607
▁decades	-10.607
▁degrees	-10.607
▁deliver	-10.607
▁dinh	-10.607
▁dramatic	-10.607
▁drawing	-10.607
▁dress	-10.607
▁dying	-10.607
▁dọn	-10.607
▁engage	-10.607
▁engine	-10.607
▁entirely	-10.607
▁eventually	-10.607
▁faces	-10.607
▁failed	-10.607
▁favorite	-10.607
▁financial	-10.607
▁forest	-10.607
▁forth	-10.607
▁fuel	-10.607
▁gaga	-10.607
▁garden	-10.607
▁giặt	-10.607
▁hate	-10.607
▁heads	-10.607
▁higher	-10.607
▁hole	-10.607
▁houses	-10.607
▁huy	-10.607
▁iPad	-10.607
▁increasingly	-10.607
▁insight	-10.607
▁inspiring	-10.607
▁intelligence	-10.607
▁interview	-10.607
▁introduced	-10.607
▁invited	-10.607
▁jobs	-10.607
▁khảo	-10.607
▁kèm	-10.607
▁kênh	-10.607
▁lack	-10.607
▁lady	-10.607
▁leading	-10.607
▁letter	-10.607
▁low	-10.607
▁ly	-10.607
▁lôi	-10.607
▁ma	-10.607
▁male	-10.607
▁mathematics	-10.607
▁meaningful	-10.607
▁meeting	-10.607
▁mothers	-10.607
▁mộ	-10.607
▁mỹ	-10.607
▁named	-10.607
▁near	-10.607
▁neurons	-10.607
▁ngầm	-10.607
▁ngọn	-10.607
▁ngựa	-10.607
▁nhiếp	-10.607
▁none	-10.607
▁nàng	-10.607
▁nợ	-10.607
▁obvious	-10.607
▁office	-10.607
▁operating	-10.607
▁origami	-10.607
▁otherwise	-10.607
▁passionate	-10.607
▁perfectly	-10.607
▁phiền	-10.607
▁phán	-10.607
▁planets	-10.607
▁possibly	-10.607
▁price	-10.607
▁prison	-10.607
▁promise	-10.607
▁prove	-10.607
▁pull	-10.607
▁pulled	-10.607
▁quang	-10.607
▁rain	-10.607
▁random	-10.607
▁reduce	-10.607
▁respond	-10.607
▁roughly	-10.607
▁screen	-10.607
▁security	-10.607
▁signed	-10.607
▁site	-10.607
▁societies	-10.607
▁sold	-10.607
▁subject	-10.607
▁switch	-10.607
▁sánh	-10.607
▁sáo	-10.607
▁sữa	-10.607
▁task	-10.607
▁taught	-10.607
▁teaching	-10.607
▁terrible	-10.607
▁the'	-10.607
▁thiểu	-10.607
▁thâm	-10.607
▁thận	-10.607
▁tons	-10.607
▁track	-10.607
▁tree	-10.607
▁trân	-10.607
▁tá	-10.607
▁tỉnh	-10.607
▁u	-10.607
▁university	-10.607
▁useful	-10.607
▁village	-10.607
▁vua	-10.607
▁vuông	-10.607
▁vỗ	-10.607
▁walks	-10.607
▁whom	-10.607
▁win	-10.607
▁won	-10.607
▁wondered	-10.607
▁workers	-10.607
▁worse	-10.607
▁worth	-10.607
▁xong	-10.607
▁À	-10.607
▁ép	-10.607
▁đeo	-10.607
▁đĩa	-10.607
▁đắt	-10.607
▁đỗ	-10.607
▁đớn	-10.607
▁ạ	-10.607
▁1,000	-10.7123
▁Alzheimer	-10.7123
▁Are	-10.7123
▁Ben	-10.7123
▁Big	-10.7123
▁Cực	-10.7123
▁Dutch	-10.7123
▁Dương	-10.7123
▁Eve	-10.7123
▁Everything	-10.7123
▁French	-10.7123
▁Giải	-10.7123
▁Go	-10.7123
▁Gần	-10.7123
▁Higgs	-10.7123
▁Hy	-10.7123
▁Hệ	-10.7123
▁Jesus	-10.7123
▁Lego	-10.7123
▁Mr.	-10.7123
▁Máy	-10.7123
▁Mặc	-10.7123
▁Nha	-10.7123
▁Orleans	-10.7123
